Repository: MohamadQanbour/LVS-CM-ASP.tet
Catalog: httpdocs/App_GlobalResources/Menu.*.resx
Languages: ar_sy

# M10PageTitle
source: Portal Languages
ar_sy: اللغات

# M10Title
source: Languages
ar_sy: اللغات

# M11PageTitle
source: System Users
ar_sy: مستخدمي النظام

# M11Title
source: Users
ar_sy: المستخدمين

# M12PageTitle
source: System Exceptions
ar_sy: أخطاء النظام

# M12Title
source: Exceptions
ar_sy: الأخطاء

# M13PageTitle
source: System Lists
ar_sy: قوائم النظام

# M13Title
source: Lists
ar_sy: القوائم

# M15PageTitle
source: Members' Areas
ar_sy: مناطق الطلاب

# M15Title
source: Areas
ar_sy: المناطق

# M16PageTitle
source: Application Membership
ar_sy: مستخدمي التطبيق

# M16Title
source: Membership
ar_sy: المشتركين

# M17PageTitle
source: Application Family Membership
ar_sy: حسابات أهل الطلاب

# M17Title
source: Families
ar_sy: أهل الطلاب

# M18PageTitle
source: Application Student Memberships
ar_sy: حسابات الطلاب

# M18Title
source: Students
ar_sy: الطلاب

# M19PageTitle
source: School Modules
ar_sy: مكونات المدرسة

# M19Title
source: School Modules
ar_sy: مكونات المدرسة

# M1PageTitle
source: Super Admin
ar_sy: أدوات مدير التطوير

# M1Title
source: Super Admin
ar_sy: مدير التطوير

# M20PageTitle
source: School Studying Years
ar_sy: السنوات الدراسية

# M20Title
source: School Years
ar_sy: السنوات الدراسية

# M21PageTitle
source: School Studying Subjects
ar_sy: مواد التدريس

# M21Title
source: Studying Subjects
ar_sy: المواد

# M22PageTitle
source: Membership Contacts
ar_sy: جهات اتصال المستخدمين

# M22Title
source: Membership Contacts
ar_sy: جهات الاتصال

# M23PageTitle
source: Study Classes
ar_sy: صفوف الدراسة

# M23Title
source: Study Classes
ar_sy: الصفوف

# M24PageTitle
source: Study Class Sections
ar_sy: شعب صفوف الدراسة

# M24Title
source: Class Sections
ar_sy: الشعب

# M25PageTitle
source: Exam Templates
ar_sy: نماذج الامتحانات

# M25Title
source: Exam Templates
ar_sy: نماذج الامتحانات

# M26PageTitle
source: User Type Roles
ar_sy: أدوار أنواع المستخدمين

# M26Title
source: User Type Roles
ar_sy: أدوار المستخدمين

# M27PageTitle
source: My Forms
ar_sy: استماراتي

# M27Title
source: My Forms
ar_sy: استماراتي

# M28PageTitle
source: Classes / Sections / Subjects Explorer
ar_sy: متصفح الصفوف, الشعب والمواد

# M28Title
source: Classes Explorer
ar_sy: متصفح الصفوف

# M29PageTitle
source: Studying Subject Teachers
ar_sy: مدرسي المواد

# M29Title
source: Studying Subject Teachers
ar_sy: مدرسي المواد

# M2Desc
source: Control Panel
ar_sy: لوحة التحكم

# M2PageTitle
source: Dashboard
ar_sy: الرئيسية

# M2Title
source: Dashboard
ar_sy: الرئيسية

# M30PageTitle
source: Classes School & Holiday Days
ar_sy: أيام الدوام والعطل

# M30Title
source: Classes Days
ar_sy: أيام الدوام

# M31PageTitle
source: Students Attendance Editor
ar_sy: جداول حضور وغياب الطلاب

# M31Title
source: Students Attendance
ar_sy: حضور الطلاب

# M32PageTitle
source: Classes Administrators
ar_sy: موجهي الصفوف

# M32Title
source: Classes Admins
ar_sy: موجهي الصفوف

# M33PageTitle
source: Students Exams Results
ar_sy: نتائج اختبارات الطلاب

# M33Title
source: Students Exams
ar_sy: اختبارات الطلاب

# M34PageTitle
source: Query Database
ar_sy: الاستعلام من قاعدة البيانات

# M34Title
source: Query DB
ar_sy: قاعدة البيانات

# M35PageTitle
source: File Explorer
ar_sy: متصفح الملفات

# M35Title
source: File Explorer
ar_sy: متصفح الملفات

# M36PageTitle
source: Translations
ar_sy: الترجمة

# M36Title
source: Translations
ar_sy: الترجمة

# M37Desc
source: List of notes sent to students by their teachers or supervisors
ar_sy: قائمة الملاحظات الموجهة للطلاب من قبل أساتذتهم أو موجهيهم

# M37PageTitle
source: Student Notes
ar_sy: ملاحظات الطلاب

# M37Title
source: Notes
ar_sy: الملاحظات

# M38Desc
source: List of students financial accounts
ar_sy: قائمة الحسابات المالية للطلاب

# M38PageTitle
source: Students Payments
ar_sy: دفعات الطلاب

# M38Title
source: Payments
ar_sy: الدفعات

# M39PageTitle
source: Student Report
ar_sy: تقرير الطلاب

# M39Title
source: Student Report
ar_sy: تقرير الطلاب

# M3PageTitle
source: System Setup
ar_sy: إعدادات النظام

# M3Title
source: System Setup
ar_sy: إعدادات النظام

# M40Desc
source: full details about a student
ar_sy: معلومات تفصيلية عن طالب

# M40PageTitle
source: Student Full Details
ar_sy: معلومات كاملة عن الطالب

# M40Title
source: Student Details
ar_sy: معلومات الطالب

# M4PageTitle
source: System Settings
ar_sy: إعدادات النظام

# M4Title
source: Settings
ar_sy: الإعدادات

# M5PageTitle
source: Control Panel Menus
ar_sy: قوائم لوحة التحكم

# M5Title
source: Menus
ar_sy: القوائم

# M6PageTitle
source: System Security
ar_sy: صلاحيات النظام

# M6Title
source: Security
ar_sy: الصلاحيات

# M7PageTitle
source: System Security Permissions
ar_sy: صلاحيات الأدوار الأمنية في النظام

# M7Title
source: Permissions
ar_sy: الصلاحيات

# M8PageTitle
source: System Security Roles
ar_sy: الأدوار الأمنية

# M8Title
source: Roles
ar_sy: الأدوار

# M9PageTitle
source: System Lookup Lists
ar_sy: القوائم التبعية للنظام

# M9Title
source: Lookups
ar_sy: قوائم تبعية
