Repository: MohamadQanbour/LVS-CM-ASP.tet
Catalog: httpdocs/App_GlobalResources/Translations.*.resx
Languages: ar_sy

source: Access Denied
ar_sy: رفض الوصول

source: Areas
ar_sy: المناطق

source: Areas Editor
ar_sy: محرر المناطق

source: Assets Manager
ar_sy: مدير الملفات

source: Attendance
ar_sy: الحضور

# Business
source: Data Grid Columns
ar_sy: أعمدة جداول المعلومات

source: Classes
ar_sy: الصفوف

source: Classes Editor
ar_sy: محرر الصفوف

source: Classes Explorer
ar_sy: متصفح الصفوف

# class_admins
source: Classes Admins
ar_sy: موجهي الصفوف

# class_days
source: Classes Days
ar_sy: أيام الحضور للصفوف

# CMS
source: Content Management System
ar_sy: نظام إدارة المحتويات

source: Compose
ar_sy: إنشاء

source: Emails
ar_sy: عناوين البريد

source: Emails Editor
ar_sy: محرر عنوان بريد

source: Exam Template
ar_sy: نموذج امتحان

source: Exam Template Items
ar_sy: عناصر نموذج امتحان

source: Exam Templates
ar_sy: نماذج الامتحانات

source: Exam Template Editor
ar_sy: محرر نماذج الامتحانات

source: Exceptions
ar_sy: الأخطاء

source: Exceptions Viewer
ar_sy: مستعرض الخطأ

# family
source: Families
ar_sy: حسابات الأهل

# family_editor
source: Families Editor
ar_sy: محرر حساب أهل

# Global
source: Global Resources
ar_sy: الترجمات العامة

source: Languages
ar_sy: اللغات

source: Languages Editor
ar_sy: محرر اللغات

source: List
ar_sy: قائمة

source: Lists
ar_sy: القوائم

source: Lists Editor
ar_sy: محرر القوائم

source: Localization
ar_sy: الترجمات

source: Login
ar_sy: تسجيل الدخول

source: Lookup
ar_sy: تبعية

# Master
source: Messaging
ar_sy: المراسلة

source: Materials
ar_sy: المواد

source: Materials Editor
ar_sy: محرر المواد

source: Material Users
ar_sy: مدرسي المواد

source: Membership
ar_sy: المشتركين

source: Member Contacts
ar_sy: جهات الاتصال

source: Menu
ar_sy: القائمة

source: Menus
ar_sy: القوائم

source: Menus Editor
ar_sy: محرر القوائم

# Messages
source: Messaging
ar_sy: المراسلة

# MobileApp
source: Mobile Application
ar_sy: تطبيق الموبايل

source: Modules
ar_sy: الوحدات

source: Permissions
ar_sy: الصلاحيات

source: Permissions Editor
ar_sy: محرر الصلاحيات

source: Read
ar_sy: مقروء

source: Roles
ar_sy: أدوار أمنية

source: Roles Editor
ar_sy: محرر الأدوار الأمنية

# Root
source: Root Folder
ar_sy: الأساسية

source: Seasons
ar_sy: السنوات الدراسية

source: Seasons Editor
ar_sy: محرر السنوات الدراسية

source: Sections
ar_sy: الشعب

source: Sections Editor
ar_sy: محرر الشعب

source: Security
ar_sy: التأمين

source: Settings
ar_sy: الإعدادات

source: Settings Editor
ar_sy: محرر الإعدادات

source: Setup
ar_sy: الإعداد

source: Special
ar_sy: المميزة

# sql
source: SQL Query
ar_sy: استعلام قاعدة البيانات

# student_tests
source: Students Tests
ar_sy: اختبارات الطلاب

source: Super
ar_sy: المستخدم الإداري

source: Users
ar_sy: المستخدمين

source: Users Editor
ar_sy: محرر المستخدمين

source: User Type Roles
ar_sy: أنواع المستخدمين
